<?php
require './header.php';
?>
    <!--内容-->
<div class="back_img5 container">
    <div class="row">
        <img src="images/nav5.jpg">
    </div>
</div>
    <div class="container back_font">
        <div class="row">
        <h3>黄山绝胜处——玉屏景区</h3>
            <div><img src="images/nav5.jpg"></div>
       <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;玉屏景区是黄山中心景区之一，面积424公顷，可达景点34处，主要有迎客松、蒲团松、送客松、莲花峰、天都峰、玉屏峰等；可望景点27处，主要有蓬莱三岛、松鼠跳天都、莲花峰、五老上天都等。以玉屏峰为中心，莲花峰、天都峰雄踞东西。荟萃景点、景观近百处。明代大旅行家徐霞客赞称：“左天都，右莲花，背倚玉屏风。两秀峰色，俱可手揽。回顾奇峰错列，众壑纵横，真是黄山绝胜处。”</div>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;玉屏峰海拔1716米，介于天都峰、莲花峰两峰间，峰壁如玉雕屏障，故名。《古今图书集成•山川典》记有“光明顶之旷，桃花源之幽，石笋矼之奇，各譠其异，唯文殊院兼收入”。峰前为约近200平方米的巨石平台，称文殊台。台至峰顶高36米。峰顶巨石形如仰卧巨佛，仙境天工，台左耸立着“天上都会”的天都峰，拔地参天，气势磅礴，眺望登峰盘道，犹如天降云梯，峰顶险窄石脊，称鲫鱼背。登峰远眺，云山相接，江河一线；俯瞰群峰，千姿秀色，尽收眼底，右为“紫云芙蓉”的莲花峰，含苞待放的莲蕊峰和形如腰鼓的圣泉峰。主峰拔地而起，耸立入云，1000余级磴道，从莲花沟至峰顶（？年）修建了莲花新道，让游人即能省体力又能观好景。莲花峰为黄山第一高峰，海拔1864米，高大雄伟，美如一朵初绽的新莲，古有“黄山莲花天际开，轻霞勾出金边来；月夜花开白如雪，星似露珠落莲台”的诗句。


                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“黄山无处不石，无石不松，无松不奇”。玉屏景区奇松多。被游人称作国宝的迎客松，在玉屏峰东侧，文殊洞上方。迎客松名，始见于民国十八年（1929）《黄山指南》。高大的古松，一侧枝伸出。似展臂迎客，姿态苍劲，翠叶如盖，刚劲挺拔，彬彬有礼。玉屏西侧道旁壑边的送客松，虬干苍翠，侧伸一枝，揖送游人已500多年；玉屏峰文殊台上，7株古松形如仕女，亭亭玉立，姿态秀丽，常年伴陪游人观景，看“海”，故名陪客松。玉屏西侧岩上的望客松立于石罅之中，枝叶苍劲，姿态优美，似在频频点头，迎望宾客光临。蒲团松在右侧道旁，松冠盘曲于四周，然后平伸，松针簇集顶部，铺展平整，状如蒲团，古人赞；“苍松三尺曲如盘，铁干横披半亩宽，疑是浮公跌坐处，至今留得一蒲团。”世人也有“苍松之上好安眠”之句。卧龙松、探海松、倒挂松和各峰壑峭壁上的无名奇松，顶风傲霜，挺立云天，更俱风采。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文殊台平坦开阔，巧石星罗棋布。大者石林耸峙，石笋罗列；小者玲珑剔透，造化精巧。巧中见怪，怪中见巧，巧得怪，怪得奇，奇得美。文殊台左有“雄狮”盘踞，右有“白象”蹲伏，狮象相距50米，故称“青狮白象守文殊”。立台环眺四方，天都高耸，“天梯”旁有“童子拜观音”。峰巅有“松鼠跳天都”、“鲫鱼背”、“二僧朝天都”、“仙桃石”、“仙人把洞门”、“天上玉屏”、和“金鸡叫天门”、“五老上天都”、“美女照镜”、“姜太公钓鱼”、“犀牛望月”、“蓬莱三岛”等巧石，步移换形，尽收眼底。回首眺望右侧的莲花沟，“采莲舟”、“孔雀戏莲花”、“望夫石”和立雪台北望“仙人飘海”、“羊子过江”、等奇石，形态各异，巧作天工。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黄山真正的奇迹是云，使黄山像梦一样地难以捉摸的也是云。文殊台前空旷，下临深壑，平望即是“南海”（亦称前海），是黄山“五海”之一，南海的特点是山高、壑深、面积大，当云海形成时，多数峰峦顿时沉入海底，惟朱砂峰、老人峰、紫石峰等，微露峰头，犹如大海中的岛屿。这似海非海，非海似海的云海，时而风起云涌，波浪滔天，浩浩荡荡，汪洋一片；时而又雾似轻纱，随风飘忽，时上时下，回旋舒展，变幻莫测，尤以日出或落日的霞海最为壮观。
                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;玉屏景区是摩岩石刻荟萃处，小心坡的“观止”，渡仙桥上的“一线天”，蓬莱三岛对侧的“好”，玉屏峰壁上的“宇宙大观”、“群峭摩天”、“一览众山小”、“不险不奇”、“岱宗逊色”、“奇观”、“气象万千”、“江山如此多娇”、“风景如画”、“如何”、“果然”等，莲花峰壁的“一览群山低”、“真好造化”、“玉炉生花”、“天海奇观”、“非人间地”和鳌鱼峰壁的“大块文章”等，篆、隶、草、楷等各种书体都有，书法精湛，点缀自然，让人赏心悦目。
                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黄山的特点是前山雄伟，后山秀丽。前山即指天都、玉屏、莲花和光明顶一带，玉屏景区，主峰鼎立，群峰错列，众壑纵横，磴道曲折陡峭，伟、奇、幻、险，雄伟壮观，被徐霞客叹为“观止”、“生平奇览”。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;古来名山僧占多，明万历四十年（1612年）高僧普门感梦到玉屏峰结茅，创建文殊禅院，故有“不到文殊院，不见黄山面”之说。解放后，在文殊院旧址上建玉屏楼宾馆，玉屏景区已成为接待和游览中心，从大门上山的游客，可由慈光阁经半山寺、天都峰脚至玉屏；亦可从慈光阁乘缆车直接到玉屏。从东路云谷寺乘缆车上山者，可经北海、天海至玉屏。 </div>
        </div>
    </div>
<?php
require './footer.php';
?>