<?php
require './header.php';
?>
    <!--内容-->
<div class="back_img4 container">
    <div class="row">
        <img src="images/nav2.jpg">
    </div>
</div>
    <div class="container back_font">
        <div class="row">
        <h3>神秘的梦幻世界——钓桥景区</h3>
            <div><img src="images/nav4.jpg"></div>
       <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钓桥景区位于黄山西部，面积1655公倾，南起云门溪上的续古桥，北至伏牛岭，东起云际、石人二峰，西至双河口畔。景区以钓桥庵为中心，钓桥庵位于石人峰下，白云、白门两溪汇合处，海拔610米，钓桥庵又名白云庵，明前为道院，清康熙间改为佛庵，后沿用地名至今。庵周围景致清幽，峰峦叠峙，松石争奇，层竹铺翠，溪流环绕。</div>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 钓桥处于黄山岩体的西侧边缘及接触带部位，似斑状花岗岩形成的峭壁如削、奇石嶙峋的峰峦地貌。西侧外接触带太平花岗岩闪长岩体，风化后地势相对低缓，构成西出去焦村通道。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 钓桥景区以钓桥为中，从庵北悬浦桥，沿西海白云峡谷拓展。依山就势，凿石为阶，遇河、谷架桥，形成磴道，直至天海海心亭，形成路长7.5公里，高差千余米，有石阶5530级：沿途有大小景观16处；别具匠心，造型各异的桥涵10座，沿途奇松、怪石、飞瀑、流泉等奇妙景点60多处。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;白云景区集松、石、泉于一体，独具黄山山水之胜。白云溪水流充沛，瀑潭相接，溪畔有悬瀑10余处，潺潺流水，如同琴音；雨后水涌，急流奔腾，声震山谷；山水迸泻，形成飞瀑，悬垂如练，溅珠喷玉。从云外峰巅曲折而下的巨大瀑布，仰望不见首，垂悬百余米。山高水长，源宽瀑大，涛声如雷，终年不涸，人称“黄山第一瀑”。来自天海、西海和九龙峰三溪之水汇合——“三河口”，激流滚滚，河口有桥，名“三溪桥”，置身桥上，可观奇峰异水等景。飞瀑悬垂冲刷成潭，潭多待名，惟“双龙潭”最大，约有400平方米，水深5米以上；“鲨鱼潭”狭深，宽不足1米，长却20余米，水深难测。横跨溪上共有8座小桥，造型不同，典雅别致。沿磴道过“一线天”后，有一座高10余米的石柱，尖头、细腿、大肚皮，身着长“袍”，腰微微向前弯曲，似在用力攀登高峰。当云雾缠绕时，恰似“仙人飘海”。这组巧石，就是在西海排云楼前眺望的“仙人踩高跷”。视点不同，景物也在不断变化中。自然变化。步仙桥飞架在两峰间，相距虽只有6米，但成90度平行矗立，人行其上，如有腾空凌云，在谷中行云穿雾，仿佛置身天际，更有飘然欲仙之感，不知天上人间，立于桥上向下俯视，是深不见底的万丈峡谷，林木茂密，遍布奇石，时有云雾飘过；极目远望，峰石如笋，万般奇景，尽收眼底；抬头仰视，天柱并立，似双剑合璧，锋锷刺天；转身向南，近山有一精美石亭，与奇松巧石，相映成趣，过步仙桥，穿越石洞，桥头是观景台，视野豁然开阔，奇峰、怪石、瀑布、溪流尽收眼帘，右下方的“仙人踩高跷”等景，更是一览无余。步仙桥从取景选址到人造天工，绝妙巧奇。人行桥上，如凌云行空，似人间仙境，真“步仙桥”也。白云溪两侧，峰石如笋，天柱并立，奇松巧石，琳琅满目。黄山植物园是利用天海景观奇特、气候特殊的自然条件而创建的高山植物园，在20公顷的园中，除保留完好近千种原生植物资源外，又引进优质高寒物种集研究与观赏、保护原生种与引进优质种相结合、相统一，取得成功。黄山杜鹃、天女花等奇花异草，翠绿欲滴；黄山松高大挺拔，虬枝横伸；石床峰壁如刀削千仞。这是昔日被称为神秘难测的“魔鬼峡谷”，而今成为人们回归自然、享受自然的最佳去处。1990年，联合国教科文组织吉姆•桑塞尔博士专程来黄山考察世界文化与自然遗产时，曾被这沿途自然奇景所陶醉。在步仙桥观景台上，他仰石长思，流连忘返，得出了科学考察结论，留下了终生难忘的印象。</div>
        </div>
    </div>
<?php
require './footer.php';
?>