<?php
require './header.php';
?>
    <!--内容-->
<div class="back_img1 container">
    <div class="row">
        <img src="images/nav1.jpg">
    </div>
</div>
    <div class="container back_font">
        <div class="row">
        <h3>峰石林泉皆入画——云谷景区</h3>
       <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;云谷景区位于黄山东部，上至白鹅岭，下到黄山边境的长形谷地，平均海拔900米左右，总面积1027公顷，可达景点5处，即狮子滚球、千古石、仙人榜、丞相源、灵锡泉，可望景点10处，主要有钵盂峰、眉毛峰、香炉峰、罗汉峰等。景区四周，峰林高耸；松林竹海，郁郁葱葱；深壑幽谷，流水潺潺，云雾缭绕。因宋代丞相程元凤幼时曾在此读书而得名丞相源，明代有位学者游此，见景生情，挥笔手书“云谷”二字，被掷锰禅院住持选中，并定为寺名，从此“云谷”便也成了这一峡谷的地名。</div>
            <div><img src="images/nav1.jpg"></div>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;白鹅岭使白鹅峰与贡阳山相连，形成东海与北海分界屏障，岭上是观东海奇景的最佳处。岭东白鹅峰，海拔1768米，山势峻峭，人不可登；唐代诗仙李白著名的诗篇《送温处士归白鹅岭旧居》即指此，下岭入谷，右侧峰石耸峙，石笋罗列，小者玲珑剔透，鬼斧神工，怪石或高踞峰巅，或屹立幽谷，或似珍禽异兽，或如仙人仕女。名者如“七巧石”、“五老荡船”、“石鼓”、“仙人翻桌”、“小梦笔生花”、“双猫捕鼠”、“介子背母”、“猴子捧桃”、“净瓶石”、“海航石”、“鹰展翅”等，惟妙惟肖，且人行景变，其意莫测。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;皮蓬在白鹅岭“四百阶”下峡谷右侧，高大雄伟的峰岩，林木茂密，其间溪流潺潺，汇入丞相源。溪畔有黄山著名巧石，“仙人指路”。沿仙人所指方向，前行2里到皮蓬，“皮蓬”古称云舫，清代画僧雪庄曾筑云舫于此。皮蓬内素有36小峰之说。置身皮蓬，拥云披翠，鸟语花香，幽静深壑。皮蓬现已不存在，但廷用地名，且景物依旧，四周奇峰环列，披云挂霞。游人至此可寻幽探奇，画家可到此写生创作。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;云谷位于峡谷中部，虽四面环山，但此处略显宽阔平坦。漫步云谷，可远眺云飞雾绕的巍峨群峰，领略喷珠溅玉的碧溪流泉，让人流连，让人遐思。曲径通幽，倘徉于林间、竹海、溪旁。研究第四纪冰川遗留下来的漂砾怪石，饱览“狮子滚球”、“琴台石”、“千古石”、“仙人观榜”等奇石，品味“渐入佳境”、“回首白云低”、“妙从此始”、“醉吟”、“通幽”等古人留下的摩崖石刻；还可观赏“三宝树”（华东黄彬、南方铁杉和银杏），这些都被例入世界文化遗产名录，十分珍贵。游览云谷，可从自然、文化、科学诸多方面增长知识，陶冶情操。</div>
        </div>
    </div>
<?php
require './footer.php';
?>