<?php
require './header.php';
?>
    <!--内容-->
    <!--内容-->
    <div class="back_img6 container">
        <div class="row">
            <img src="images/nav6.jpg">
        </div>
    </div>
    <div class="container back_font">
        <div class="row">
        <h3 style="margin-left: 500px">观瀑楼</h3>
            <div><img src="images/nav6.jpg" ></div>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;观瀑楼地势高拔，隔溪可观黄山三大瀑之一的人字瀑。人字瀑，古名飞雨泉，在紫云、朱砂两峰之间，每当大雨之后，两股飞瀑从百丈危岩上左右下泻成"人"字形，声振如雷，在瀑间岩石上凿有云梯般的橙道，名曰罗汉级，这便是古人登山道。董必武当年游经此地时，留下了"晴望诸奇峰，雨看两飞瀑。黄山当吾前，晴雨皆悦目"的诗句。</div>
        <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1979年的夏天，具体说是7月11日中午到16日上午，邓小平同志在黄山进行了为期5天的视察。11日晚和15日晚，他下榻于温泉景区的观瀑楼。他抵达和离开黄山之地，都是这幢桃花峰下古色古香的小楼。

            　　<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;观瀑楼是观看人字瀑的最佳地点。小平同志当时住在二层的一间小客房里，从房间的窗子可以看到人字瀑，只是看不清全貌。在二层的小阳台，人字瀑则尽收眼底。小平同志有时在阳台上散步、休息，他在黄山不多的照片中有一张就是坐在阳台的藤椅上拍的，夫人卓琳站在旁边。
            <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;按朋友的指引，从小平同志居室窗口往外看，穿过雨帘，见对面山峰上飞舞着一条白练，这就是黄山三瀑之首的人字瀑。我久闻其名，看过它的图片，欣赏过刘海粟、李可染等大师描绘它的作品，心向往之，可惜从没亲眼一睹。这是难得的好机会，尽管暴雨倾盆，还是撑了伞到阳台上观赏。

            　　<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;只见紫石、朱砂两峰之间，一源两水飞泻而下，可不正是一个巨大的“人”字。水势极猛，有力地击打在峭壁岩石上，溅起朵朵壮美丰硕的浪花，浪花又迅速向四处飞射，周围聚起一片洁白的水帘和烟雾。如双龙翱翔，亦如雨花狂飞，难怪古人称之为“双龙瀑布”和“飞雨泉”。虽然雨声很大，还是能听到瀑布奔腾的如雷啸声。危岩百丈，缟绢垂天，雪浪翻滚，飞珠溅玉，声若隆雷，这般壮丽的景象，令我们赞叹连连。到阳台上观瀑的人不少，衣发皆湿，却都一脸喜色。
        </div>
        </div>
    </div>
<?php
require './footer.php';
?>