<?php
require './header.php';
?>
    <!--内容-->
<div class="back_img3 container">
    <div class="row">
        <img src="images/nav3.jpg">
    </div>
</div>
    <div class="container back_font">
        <div class="row">
        <h3>始信黄山天下奇——北海景区</h3>
       <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 北海景区（包括西海），位于黄山中部，坐落在光明顶、贡阳山、白鹅岭、始信峰和西海门之间，东连云谷景区，南接玉屏景区，西至吊桥景区，北近松谷景区，海拔1600米左右，是一片高山开阔区域，总面积1318公顷，可达景点25处，主要有始信峰、狮子林、清凉台、曙光亭、黑虎松、连理松、团结松、排云亭、飞来石等，可望景点70余处，主要有梦笔生花、猴子观海、仙人进宝、仙人晒靴，仙人晒鞋、石笋矼、仙桃峰、上升峰等。北海景区以峰为主体，汇集了峰、石、矼、坞、台、松、云等奇景，天工的奇妙布局，自然的色彩变幻，构成了一幅幅伟、奇、幻、险的天然画卷，是黄山的风景窗。</div>
            <div><img src="images/nav3.jpg"></div>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北海群峰荟萃，石门峰，贡阳山，都属海拔1800米以上高峰，形如屏障，隔开南北。东海门在光明顶与石门峰之间；西海门位于白云景区东侧山巅；白云峡谷自回音壁始直下深渊，全长12.5公里，神秘莫测；峡谷西侧，群峰峻峭，下临深壑，怪石奇松，云雾飘渺，气象万千；紫云、石床、九龙诸峰，都在远眺之中，松林峰郁郁葱葱，松涛滚滚；丹霞峰赭色的峰壁上落照霞光，色彩斑斓。景区四周，炼丹、石门、贡阳、棋石诸峰，高大雄伟，海拔1690米的狮子峰，东头西尾地横卧在景区之中。始信峰虽不如天都峰险，没有莲花峰高，也不在36大峰之列，但雄据险壑，竖立如削，三面临壑，悬崖万丈；峰顶拳拳之地，近揽远眺，面面受奇，古有“黄山之雄甲宇内，幽秀灵奇聚后海”之句，更有“始信黄山天下奇”之誉。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;峰林之间，有岭、矼相连。白鹅岭连接贡阳山和白鹅峰，隔开东海和北海；平天矼长达千米，为黄山前后海之分界线；石笋矼从始信峰侧向仙人峰延伸，石笋平空拔起，犹如雨后春笋，“益奇益妙”，让人叫绝。
                散花坞右前方有一石柱，像似一支巨大的笔杆倒插在散花坞内，柱顶巧生奇松，恰似一朵鲜花绽开在笔尖上。人称“梦笔生花”。
                石笋矼上，上升、始信两峰间，有一排巧石，其中二人对坐，如棋手对弈。二仙人之间，有奇松如棋盘。这就是著名的松石奇观“仙人下棋”。
                西海门左侧石床峰上，有一石如天女玉立云端，她足踏云烟，手握花绷，玉手纤纤，飞针走线，认真绘绣着这人间仙境，这仙女胸前的绣花绷，就是一株树冠平整的奇松。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北海景区松石搭配成景成画的景观很多，如“苏武牧羊”、“关公挡曹”、“仙人打琴”、“姐妹放羊”等等。“关公挡曹”的“关云长”头上的盔缨，远眺时风吹欲动，伴云飞舞，活灵活现，恰似奇松献技。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北海林木似海，名松甚多，黑虎松、龙爪松、双龙松、卧龙松、接引松、连理松、麒麟松、大王松、团结松、辕门松、孔雀松、扇子松等古今名松，都在北海景区，株株盘结挺拔，又奇又秀。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;贡阳山前散花坞，四面峰峦环峙，坞内林木茂密，奇松怪石荟萃。“梦笔生花”天然奇巧，笔峰左侧，又一峰突起，顶分五岔，酷似笔架，与笔峰相对。一坞之中，有“笔”有“架”，天然成趣。散花坞奇松青翠，天女花、杜鹃花、望春花等，山花野草，漫山遍坞，百花争鲜，鸟语花香。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北海景区景点景物多达百处，自然形成了许多观景台，如清凉台、望仙台、琴台、西海门台和人工筑成的散花坞观景台等。清凉台侧岩壁上，镌有“清凉世界”、“胜妙殊绝”、“气象万千”等摩崖石刻，集书法工艺于一体，让人回味。黄山山高谷深，雨量充沛，极易形成云海，北海景区观云海最佳点有三处：清凉台看北海，白鹅岭观东海和排云亭观西海。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北海是黄山高山主景区和游览接待区，在海拔1600米的游览线上，北海宾馆，狮林饭店，西海饭店分别建在贡阳山前，狮子峰腰和杜鹃坞，他们都是服务设施配套完善的四星级宾馆，共有高档接待床位近千间；排云楼宾馆，西海山庄等，尚有中低档床位，配有餐饮、购物、娱乐等设施，向游人提供优质、热情、周到的服务。</div>
        </div>
    </div>
<?php
require './footer.php';
?>