<?php
require './header.php';
?>
    <!--内容-->
<div class="back_img2 container">
    <div class="row">
        <img src="images/nav2.jpg">
    </div>
</div>
    <div class="container back_font">
        <div class="row">
        <h3>灵幻神奇——松谷景区</h3>
       <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;松谷景区位于黄山北部，总面积1148公顷。整个景区是个沿着西北向节理发育的谷地，全长10公里，高差近千米。周围群山高耸，形如城廓。区内浓密的原生林带，覆盖率达95%，浓荫蔽日，各类生物相睦共处，繁衍生息。山高蔽日，林幽苔青，千峰竞秀，万木峥嵘。盘龙般的磴道，直伸北海：沿途陡峭的高峰悬崖，蜿蜓起伏的溪流，犹如一幅高悬的立体画卷。景区面积大，线路长，景点景观近百处，可谓奇景荟萃。</div>
            <div><img src="images/nav2.jpg"></div>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄山胜景以峰为体，主峰突兀，群峰簇拥，雄、险、奇、幽、构成峰壑纵横、灵幻神奇的大千世界。黄山群峰以狮子林、光明顶、天平矼为界，“前山雄伟，后山秀丽”，后山即指松谷景区一带，黄山岩体，无论是褶皱、断裂以及岩浆、岩体的空间分布，都有明显的定向性。在地质基础上，黄山粗粒花岗岩体出露面积达107平方公里，占总面积的70%。这种粗粒花岗岩。富含石英晶体和少量角闪石、黑云母，节理深长稀疏，而垂直节理发育在外营力的作用下，沿垂直方向逐渐崩解的巨大块状、柱状体，丰富的纵横节理，形成瑰丽多彩的巧石。后山山体则由狮子林花岗岩和边缘的太平花岗岩组成，狮子林花岗岩体，细粒斑状，由石英晶体和钟长石、角闪石组成，发育节体残短密集，在外营力的作用下，呈较为集中的低山峰林，加上茂密的森林植被，形成秀丽多姿的风格。九龙峰海拔1510米，盘亘曲折，晨雾迷漫，虚无飘渺，峰浮云上，飘然欲动，旭日东升，云雾消散，晴空积翠，生机盎然。芙蓉峰海拔1335米，峰势峻拔，如初开芙蓉。唐代诗人程杰有诗赞：“谁把芙蓉云外栽，亭亭秀丽四时开。清宵皓月峰头挂，宛如佳人对镜台。”飞龙峰昂首舞爪，跃然欲飞；叠障峰重重叠叠，犹如屏障；宝塔峰峻峭矗立，书箱峰裂隙如格格书箱，枕头峰有巨石枕状，清人张历记云：“名山多奇书，不入世人目。我欲移玉枕，王简从头读。”

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 层层叠叠的峰巅坡壑间，有星罗奇布的怪石巧石，或似人似物，或似飞禽走兽，形态各异，惟妙惟肖，宝塔峰侧林间，三尊“石人”一字排开，称“三尊大佛”；上升峰腰二石如人，上者头戴华盔，威武庄严，下者不顶官帽，欠身似在说情，谓“关公挡曹”；鸡公峰有巨石如蹲卧天鹅，身下有孵石热巢，这是奇景“天鹅孵蛋”；一品峰侧，有石如羊，石羊生态活泼，称“羊子过江”；飞龙峰上的巨石匾额悬挂峰头，宝塔峰上有石人如身着道袍的仙人，凝目昂视石匾，是“仙人观榜”等等。

                黄山岩洞都为花岗岩裂隙形成，亦有因流水侵蚀、寒冰风化、松根胀裂、悬崖崩塌等外力作用形成者，洞穴大小不等，形态各异。松谷景区内主要洞穴有九龙洞、翠微洞、芙蓉洞。

                在窄长的景区内，芙蓉峰下松谷庵一带，是一片难得的开阔谷地，海拔630米左右，周围群山，满目清新，竹林如海，鸟语花香，气候宜人。雅秀幽静的环境中，松谷溪从中穿过，落差的地势，形成众多溪池泉潭的系列风景，后海诸溪之水，汇集松谷下泻，冲击成池、成潭，水质清晰，绿中带蓝，沿溪曲径上行，两侧峡岩及上下两块巨石，被溪水长期冲刷形成潭池，长15米，宽8米，深10米，溪水飞泻，搅动翠绿池水，碧浪荡漾，山形树影，反射阳光，金光闪烁，绚丽多姿，“千峰露滴一池清，空谷传来海啸声。水里游鱼划翡翠，波里抖落满天星”。这就是著名的翡翠池。“卧虎石”附近的松谷溪中，有五块巨石，似五具老龙骨，头伸深潭，尾延溪岸，状如“五龙吸水”称“五龙潭”。潭呈方型，潭上溪水跌落，潭底深邃，水色绿黝，微风轻拂，涟漪泛起，闪动如鳞，故名龙潭，溪瀑奔流，五折五潭，深浅不一，山色各异，又有青龙、白龙、乌龙、赤龙和老龙五潭，明代大旅行家徐霞客在其《游记》中描述：“青龙潭，一泓深碧，更汇两溪，比白龙潭势既雄壮，而大

                石磊拱，奔腾乱注，远近群峰环拱，亦佳境也。”

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;松谷庵是宋代道士张尹甫于宝祐年（1523——1529年）创建道观，后在明宣德年间（1426——1435年）重建，改寺为庙，仍名“松谷庵”。当时宁国府知府罗汝芳书额“东土云山”，堂匾“谛黄”。建筑朴实，环境幽雅，周围除有系列风景外，积存有大量古今摩崖石刻，如“佛”、“寿”、“福”、“龙”、“虎”、“龙渊”、“卧虎”、“绿荫深处”、“潭不在深，有龙则灵”、“四面云山绕二水，一潭新月照孤亭”、“普慈莲花大生大化，黄山妙果寿世寿人”等，有情有景，耐人寻味。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;松谷虽为黄山总体规划的六大游览区之一，但由于昔日外围交通、游客流向等诸多因素，一直游人较少。比如温泉，前山温泉已开发近千年，进入黄山“四绝”！然而松谷锡泉，虽与前山温泉出露于同一个水平线，却仍处于深闺之中，至今鲜为人知。随着改革开放、经济发展、旅游进入二次创业，打开北大门，开发松谷景区的战略目标已定。按照总体规划，已经编制了松谷景区详细规划，公路、水、电、通讯、游览步道等基础设施已建成使用。（？年）从松谷至西海松林峰全长3709米的往复式索道，已建成并投入运营，景区的主体游览线路已形成。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黄山胜景，千变万化，一年之中，四季有别；一日之内，朝夕迥异，甚至瞬息之间，倏忽变幻，故而游人有屡游不厌之感。昔日游人临别依依，一步一回，一折一叹；今后游人进入松谷，乘缆车可从空中览胜，穿梭云雾，12分钟即可达西海松林峰；步行可经松谷庵、头道亭、仙人铺路、十八道弯，直上北海清凉台。</div>
        </div>
    </div>
<?php
require './footer.php';
?>