<?php
require './header.php';
?>
    <!--内容-->
    <div class="container strategy">
        <div class="row">
        <h3>西海饭店</h3>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黄山西海饭店位于海拔1600米的黄山风景区内，坐落在丹霞峰旁，西牵西海群峰，东临狮子峰和始信峰，是西海大峡谷的入口处，同时也是观赏云海、日出日落、奇松怪石的最佳场所，地理位置十分优越。距黄山太平索道仅1000米。</div>
            <img src="images/h4.jpeg">
            <img src="images/h5.jpg">
            <img src="images/h6.jpg">
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;经过升级改造后的西海饭店，引进国际先进智能管理系统，致力打造国际精品高山酒店。集餐饮、住宿、会议、商务、休闲、娱乐为一体。拥有客房数180间，大小会议室共3个，设有风味餐厅、中餐厅、宴会厅、导游就餐间、多功能厅、全日制餐厅，餐厅包厢6个，各类餐厅可以同时一次性接待600多位客人用餐。并设有多功能（演艺）厅，超市、艺术沙龙、商务中心、会议室、专门的吸烟室、足浴间、棋牌室等。拥有先进的音响设备、大屏幕投影仪、活动式舞台等设施。
                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;饭店开业二十多年来，以优质的服务和严格规范的管理而享誉海内外，荣获“全国巾帼文明岗”、“全国三八红旗集体”、“全国青年文明号”等诸多荣誉称号，曾圆满完成了新加坡资政李光耀、联合国前秘书长安南及我国党和国家领导人江泽民、胡锦涛、李瑞环、李鹏、朱镕基、李长春等多批外事和政治接待任务。

                <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;饭店总机：0559-5588888，订房热线:0559-5588186、588199
            </div>

        </div>
    </div>
<?php
require './footer.php';
?>